tap "coursier/formulas"
tap "hashicorp/tap"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
brew "httpie"
brew "jq"
brew "kubernetes-cli"
brew "kubectx"
brew "kustomize"
brew "minikube"
brew "node"
brew "watch"
brew "zsh"
brew "zsh-autosuggestions"
brew "coursier/formulas/coursier"
brew "hashicorp/tap/terraform"
cask "intellij-idea-ce"
cask "iterm2"
cask "keepassxc"
cask "notion"
